{"question1":{"id":"1","q":" היכן ניתן לעשות שימוש בכרטיס? ","a":"<p>כרטיס Bali Card הינו כרטיס חיוב נטען חד פעמי ובינ&quot;ל המתנהג ממש כמו כרטיס אשראי רגיל (במגבלות הסכום הצבור בו), המאפשר ביצוע עסקאות בחו&quot;ל,<br \/>\nבאתרי אינטרנט בינ&quot;ל ובארץ בכל נקודת מכירה המקבלת כרטיסי VISA<\/p>\n"},"question2":{"id":"2","q":"האם יש צורך בחשבון בנק או אמצעי זיהוי עם רכישת  הכרטיס?","a":"<p>אין צורך בחשבון בנק על מנת לרכוש ולהשתמש בכרטיס!<br \/>\nבנוסף, הכרטיס הינו אנונימי, אינו נושא שם או פרטים מזהים אחרים<\/p>\n"},"question3":{"id":"3","q":"איזה סכום ניתן לטעון בכרטיס?","a":"<p>את כרטיס Bali Card ניתן לרכוש ככרטיס הטעון בסכום של 500 ₪ או 1000 ₪ בלבד.<br \/>\nהכרטיס לא ניתן לטעינה חוזרת.<\/p>\n"},"question4":{"id":"4","q":"האם ניתן להטעין את הכרטיס בסכום נוסף?","a":"כרטיס Bali Card  הינו כרטיס חיוב נטען חד פעמי ולא ניתן לטעון אותו בסכום נוסף מעבר לסכום הראשוני שבו הוא נטען. "},"question5":{"id":"5","q":"האם ניתן לשלם בתשלומים באמצעות הכרטיס?","a":"הכרטיס מאפשר עסקאות מזומן (מיידיות) בלבד ואין אפשרות לבצע באמצעותו עסקת תשלומים או הוראות קבע"},"question6":{"id":"6","q":"האם לכרטיס קוד סודי?","a":"<p>הכרטיס מצויד בקוד סודי בן ארבע ספרות.<br \/>\nיש להקיש את הקוד הסודי כאשר מושכים מזומן או מבררים יתרה בכספומט או אם מתבקשים לכך בעסקאות בחו&quot;ל.<\/p>\n"},"question7":{"id":"7","q":"כיצד ניתן לשחזר קוד סודי","a":"<p>ניתן לשחזר קוד סודי ע&quot;י יצירת קשר עם שירות הלקוחות שלנו.<br \/>\nלאחר תהליך קצר יונפק קוד סודי אישי חדש. עלות השירות הנה: [להזין כאשר נקבל מידע מלאומי קארד]<\/p>\n"},"question8":{"id":"8","q":" מה קורה לכסף בכרטיס במקרה של אובדן\/גניבה? ","a":"אובדן הכרטיס זהה לאובדן של כסף מזומן ואין אפשרות לבטח אותו או לקבל החזר מחברת האשראי בגין הכסף הטעון בו. "},"question9":{"id":"9","q":"כיצד ניתן להתעדכן ביתרת הסכום בכרטיס?","a":"<p>את יתרת הסכום בכרטיס ניתן לברר בכל עמדת משיכת מזומנים (ATM).<br \/>\nהשירות נושא עמלה המוגדרת בהסכם הכרטיס שסופק עם הכרטיס במעמד המכירה.<\/p>\n"},"question10":{"id":"10","q":"היכן ניתן לרכוש את הכרטיס? ","a":"<p>את כרטיס Bali Card ניתן לרכוש בחנויות המורשות בפריסה ארצית.<br \/>\n[למלא ממש ברגע האחרון כשנדע בדיוק היכן ומה ניתן לאמר על כך]<\/p>\n"},"question11":{"id":"11","q":"מהי עלות הכרטיס?","a":"ברכישת כרטיס בסכום של  1,000 ₪, תגבה עמלה בסכום של 55 ₪ \nברכישת כרטיס בסכום של 500 ₪, תגבה עמלה בסכום של 40 ₪ "}}